[
    {
        "id": 41,
        "nomCientific": "Pieris rapae",
        "nomCat": "Blanqueta de la col",
        "nomCast": "Blanquita de la col",
        "nomEng": "Small White",
        "familia": "Pieridae",
        "imatge": "p-rapae-small.png",
        "imgL": "p-rapae-1.jpg",
        "determinada": true,
        "envergadura": 44,
        "SSI": 0.707,
        "TAO": 0.28,
        "text1": "La papallona més abundant a la nostra ciutat.<br/>Les seves larves s'alimenten de brassicàcies com les cols, el nap o el rave, la qual cosa fa que sigui una espècie molt habitual en ambients humanitzats.<br/>Originària d'Europa, Àsia i el nord d'Àfrica, la seva relació amb els conreus humans l'ha fet arribar també a Amèrica i Austràlia, on és una plaga.<br/>La podem veure al llarg de tot l'any, ja que fa diverses generacions que es van solapant."
    },
    {
        "id": 63,
        "nomCientific": "Pararge aegeria",
        "nomCat": "Bruna de bosc",
        "nomCast": "Mariposa de los muros",
        "nomEng": "Speckled Wood",
        "familia": "Nymphalidae",
        "imatge": "p-aegeria-small.png",
        "imgL": "p-aegeria-1.jpg",
        "determinada": true,
        "envergadura": 40,
        "SSI": 1.007,
        "TAO": -0.416,
        "text1": "Una de les papallones més comunes a Catalunya.<br/>Prefereix ambients forestals i humits, així que és fàcil veure-la en molts dels parcs de la ciutat.<br/>És fàcil observar-ne el comportament territorial dels mascles, que es posen en clapes de sol en llocs ombrejats, defensant-les quan arriba un altre mascle en una mena de combat aeri.<br/>Vola pràcticament durant tot l'any en generacions solapades."
    },
    {
        "id": 60,
        "nomCientific": "Lasiommata megera",
        "nomCat": "Margenera comuna",
        "nomCast": "Saltacercas",
        "nomEng": "Wall Brown",
        "familia": "Nymphalidae",
        "imatge": "l-megera-small.png",
        "imgL": "l-megera-1.jpg",
        "determinada": true,
        "envergadura": 42,
        "SSI": 0.46,
        "TAO": 0.119,
        "text1": "Una de les papallones més comunes de Catalunya.<br/>Molt abundant en ambients oberts i pedregosos com la vessant barcelonina de Collserola, on és fàcil trobar-la en pistes i camins.<br/>Els mascles defensen territoris en llocs prominents i als cims dels turons.<br/>Les larves s'alimenten de diverses gramínies.<br/>La podem veure volar gairebé tot l'any, amb tres pics d'abundància cap al març-abril, al juny-juliol i a finals d'agost-setembre."
    },
    {
        "id": 909,
        "nomCientific": "Pieris sp.",
        "nomCat": "Blanquetes",
        "nomCast": "",
        "nomEng": "",
        "familia": "Pieridae",
        "imatge": "pieris-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "A Barcelona hi tenim tres espècies del gènere <em>Pieris</em>: la <a href='/especies/41'>blanqueta de la col</a>, que és la més comuna, la <a href='/especies/40'>blanca de la col</a> i la <a href='/especies/44'>blanqueta perfumada</a>.<br/>En vol són difícils de diferenciar, ja que ens hem de fixar en detalls com les taques negres de l'àpex de les ales anteriors.<br/>Això fa que s'anotin moltes observacions de blanques/blanquetes de les que no se n'ha pogut concretar l'espècie."
    },
    {
        "id": 199,
        "nomCientific": "Polyommatus icarus",
        "nomCat": "Blaveta comuna",
        "nomCast": "Ícaro",
        "nomEng": "Common Blue",
        "familia": "Lycaenidae",
        "imatge": "p-icarus-small.png",
        "imgL": "p-icarus-1.jpg",
        "determinada": true,
        "envergadura": 33,
        "SSI": 0.849,
        "TAO": 0.595,
        "text1": "La blaveta comuna és molt abundant en ambients humanitzats com conreus herbacis i parcs urbans, sobretot en els que tenen zones obertes amb gespa.<br/>Les seves larves s'alimenten de les flors i fulles de diverses fabàcies com els lotus, l'alfals i els trèvols.<br/>Podem trobar-ne exemplars durant tota la temporada, tot i que és molt més abundant a partir del maig."
    },
    {
        "id": 3,
        "nomCientific": "Papilio machaon",
        "nomCat": "Papallona reina",
        "nomCast": "Macaón",
        "nomEng": "Swallowtail",
        "familia": "Papilionidae",
        "imatge": "p-machaon-small.png",
        "imgL": "p-machaon-1.jpg",
        "determinada": true,
        "envergadura": 78,
        "SSI": 0.628,
        "TAO": 0.515,
        "text1": "La reina de la ruda, macaó o senzillament reina, és una de les papallones més espectaculars de la nostra fauna.<br/>És una espècie molt generalista, capaç d'ocupar hàbitats molt diversos.<br/>Els mascles defensen territoris als cims dels turons, on podem observar-los mantenint espectaculars combats aeris.<br/>Les femelles ponen els ous sobre plantes com el fonoll, la pastanaga i la ruda.<br/>La podem trobar des del febrer fins l'octubre, amb un pic d'abundància cap al juny."
    },
    {
        "id": 124,
        "nomCientific": "Vanessa atalanta",
        "nomCat": "Atalanta",
        "nomCast": "Atalanta",
        "nomEng": "Red Admiral",
        "familia": "Nymphalidae",
        "imatge": "v-atalanta-small.png",
        "imgL": "v-atalanta-1.jpg",
        "determinada": true,
        "envergadura": 60,
        "SSI": 0.489,
        "TAO": 0.132,
        "text1": "Papallona migradora i molt generalista.<br/>A Barcelona és més abundant cap a finals de setembre-octubre, quan hi arriben els exemplars del centre i nord d'Europa buscant un clima més suau.<br/>En canvi, als mesos més càlids de l'estiu és menys abundant, ja que en aquesta època la migració s'ha produit en el sentit contrari.<br/>Les femelles ponen els ous sobre l'ortiga."
    },
    {
        "id": 160,
        "nomCientific": "Cacyreus marshalli",
        "nomCat": "Barrinadora del gerani",
        "nomCast": "Taladro del geranio",
        "nomEng": "Geranium bronze",
        "familia": "Lycaenidae",
        "imatge": "c-marshalli-small.png",
        "imgL": "c-marshalli-1.jpg",
        "determinada": true,
        "envergadura": 19,
        "SSI": 1.581,
        "TAO": 0.484,
        "text1": "Petita papallona no autòctona de Catalunya, on hi va arribar a finals de la dècada dels 90.<br/>Lligada als geranis ornamentals, dels que s'alimenten les seves larves, és una espècie molt habitual a la ciutat, on en podem veure exemplars tot l'any, tot i que l'abundància n'augmenta cap a l'estiu."
    },
    {
        "id": 161,
        "nomCientific": "Lampides boeticus",
        "nomCat": "Blaveta dels pèsols",
        "nomCast": "Estriada canela",
        "nomEng": "Long-tailed Blue",
        "familia": "Lycaenidae",
        "imatge": "l-boeticus-small.png",
        "imgL": "l-boeticus-1.jpg",
        "determinada": true,
        "envergadura": 29,
        "SSI": 0.877,
        "TAO": 0.499,
        "text1": "Papallona migradora que podem trobar als parcs &mdash;especialment en ambients oberts&mdash; sobretot a partir de finals de primavera, quan arriben exemplars provinents del nord d'Àfrica i del sud de la península.<br/>Durant els primers mesos de la temporada és molt més rara, ja que és una espècie que no tolera bé el fred de l'hivern.<br/>Les seves larves s'alimenten de diverses fabàcies com l'alfals, la pesolera, la ginesta o la gatosa."
    },
    {
        "id": 2,
        "nomCientific": "Iphiclides feisthamelii",
        "nomCat": "Reina zebrada",
        "nomCast": "Chupaleches",
        "nomEng": "Southern Scarce Swallowtail",
        "familia": "Papilionidae",
        "imatge": "i-feisthamelii-small.png",
        "imgL": "i-feisthamelii-1.jpg",
        "determinada": true,
        "envergadura": 70,
        "SSI": 0.65,
        "TAO": 0.437,
        "text1": "Espècie molt comuna, lligada a arbres i arbustos com el cirerer, el presseguer, la prunera o l'aranyoner.<br/>Els mascles presenten comportament territorial, defensant el seu espai al cim dels turons.<br/>Podem veure'n volar els primers exemplars ja al febrer, tot i que les generacions més abundants són les de l'estiu."
    },
    {
        "id": 162,
        "nomCientific": "Leptotes pirithous",
        "nomCat": "Blaveta estriada",
        "nomCast": "Estriada gris",
        "nomEng": "Lang's Short-tailed Blue",
        "familia": "Lycaenidae",
        "imatge": "l-pirithous-small.png",
        "imgL": "l-pirithous-1.jpg",
        "determinada": true,
        "envergadura": 26,
        "SSI": 1.205,
        "TAO": 0.495,
        "text1": "Papallona migradora que esdevé abundant als parcs de Barcelona especialment a partir del mes d'agost.<br/>Alguns exemplars sobreviuen l'hivern i els podem trobar a començament de temporada, però la majoria d'observacions són posteriors a la primavera, quan arriben els migrants del nord d'Àfrica i del sud peninsular.<br/>Les seves larves es poden alimentar de plantes força comunes, com el trèvol, l'alfals o el romaní."
    },
    {
        "id": 35,
        "nomCientific": "Gonepteryx cleopatra",
        "nomCat": "Cleòpatra",
        "nomCast": "Cleopatra",
        "nomEng": "Cleopatra",
        "familia": "Pieridae",
        "imatge": "g-cleopatra-small.png",
        "imgL": "g-cleopatra-1.jpg",
        "determinada": true,
        "envergadura": 60,
        "SSI": 0.494,
        "TAO": 0.155,
        "text1": "La cleòpatra és una de les papallones que viu més temps com a adulta.<br/>Els adults emergeixen cap al maig-juny. A l'estiu migren cap a zones més fresques, on s'alimenten preparant-se per a passar l'hivern en diapausa. Al febrer tornen a l'activitat, fent vols nupcials en els que el mascle persegueix la femella, i es reprodueixen, ponent sobre l'aladern i l'arçot els ous de la següent generació."
    },
    {
        "id": 125,
        "nomCientific": "Vanessa cardui",
        "nomCat": "Migradora dels cards",
        "nomCast": "Cardera",
        "nomEng": "Painted Lady",
        "familia": "Nymphalidae",
        "imatge": "v-cardui-small.png",
        "imgL": "v-cardui-1.jpg",
        "determinada": true,
        "envergadura": 62,
        "SSI": 0.815,
        "TAO": 0.535,
        "text1": "La migradora dels cards protagonitza una llarga migració, en diferents generacions, entre l'Àfrica subsahariana, on hi passa l'hivern, i el centre i nord d'Europa a l'estiu.<br/>A Barcelona hi arriba cap a la primavera, i pon els ous dels exemplars que a l'estiu volaran cap al nord. Cap a finals d'agost-setembre en tornen a passar, aquest cop cap al sud.<br/>Les larves s'alimenten de malva i de cards."
    },
    {
        "id": 40,
        "nomCientific": "Pieris brassicae",
        "nomCat": "Blanca de la col",
        "nomCast": "Blanca de la col",
        "nomEng": "Large White",
        "familia": "Pieridae",
        "imatge": "p-brassicae-small.png",
        "imgL": "p-brassicae-1.jpg",
        "determinada": true,
        "envergadura": 58,
        "SSI": 0.805,
        "TAO": 0.232,
        "text1": "Papallona generalista, lligada a conreus com el rave, el nap o la col, de la que en pot arribar a ser una plaga.<br/>A Barcelona sembla ser menys abundant que la <a href='/especies/41'>blanqueta de la col</a>, i a l'igual que aquesta altra espècie, la podem veure volar durant tota la temporada, amb pics d'abundància que coincideixen amb moviments migratoris cap a finals de primavera i cap a començaments de setembre.<br/>Els mesos càlids de l'estiu és menys abundant."
    },
    {
        "id": 36,
        "nomCientific": "Colias crocea",
        "nomCat": "Safranera de l'alfals",
        "nomCast": "Colias común",
        "nomEng": "Clouded Yellow",
        "familia": "Pieridae",
        "imatge": "c-crocea-small.png",
        "imgL": "c-crocea-1.jpg",
        "determinada": true,
        "envergadura": 46,
        "SSI": 0.687,
        "TAO": 0.597,
        "text1": "Una de les papallones més comunes de Catalunya, habitual als conreus i a zones ruderals, on s'hi troben les seves plantes nutrícies, com l'alfals, el trèvol i la banya de cabra.<br/>Si l'hivern és suau, en podem veure volar durant tot l'any, en generacions successives.<br/>És una espècie migradora. A la primavera la població de Barcelona es veu reforçada amb l'arribada d'exemplars del sud de la península i del nord d'Àfrica, i a la tardor amb papallones procedents del centre d'Europa."
    },
    {
        "id": 88,
        "nomCientific": "Pyronia cecilia",
        "nomCat": "Saltabardisses de solell",
        "nomCast": "Lobito listado",
        "nomEng": "Southern Gatekeeper",
        "familia": "Nymphalidae",
        "imatge": "p-cecilia-small.png",
        "imgL": "p-cecilia-1.jpg",
        "determinada": true,
        "envergadura": 35,
        "SSI": 0.811,
        "TAO": 0.489,
        "text1": "Espècie mediterrània, pròpia de zones obertes i seques, de manera que només la trobem en parcs propers a Collserola i als turons del Carmel i de la Rovira.<br/>Fa una única generació entre juny i agost, tot i que les femelles poden arribar a viure fins el setembre."
    },
    {
        "id": 89,
        "nomCientific": "Pyronia tithonus",
        "nomCat": "Saltabardisses europea",
        "nomCast": "Lobito jaspeado",
        "nomEng": "Gatekeeper",
        "familia": "Nymphalidae",
        "imatge": "mistery.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 35,
        "SSI": 0.999,
        "TAO": 0.39,
        "text1": "Una de les papallones més abundants de Catalunya, tot i que és rara a baixa altitud.<br/>En zones baixes com Barcelona, vola entre mitjans de juny i finals de juliol."
    },
    {
        "id": 51,
        "nomCientific": "Euchloe crameri",
        "nomCat": "Marbrada comuna",
        "nomCast": "Blanquiverdosa común",
        "nomEng": "Western Dappled White",
        "familia": "Pieridae",
        "imatge": "e-crameri-small.png",
        "imgL": "e-crameri-1.jpg",
        "determinada": true,
        "envergadura": 42,
        "SSI": 1.333,
        "TAO": 0.6,
        "text1": "Papallona comuna, habitual d'ambients agrícoles.<br/>Les seves larves s'alimenten de gran varietat de crucíferes.<br/>Fa dues generacions, una a finals d'hivern i l'altra al maig-juny, que pot ser més o menys abundant en funció de les pluges primaverals."
    },
    {
        "id": 59,
        "nomCientific": "Charaxes jasius",
        "nomCat": "Papallona de l'arboç",
        "nomCast": "Cuatro colas",
        "nomEng": "Two-tailed Pasha",
        "familia": "Nymphalidae",
        "imatge": "c-jasius-small.png",
        "imgL": "c-jasius-1.jpg",
        "determinada": true,
        "envergadura": 72,
        "SSI": 0.958,
        "TAO": 0.213,
        "text1": "Espectacular papallona pròpia de boscos i màquies mediterranis.<br/>Vola en dues generacions, la primera al maig-juny i la segona cap a l'agost-octubre.<br/>Els mascles defensen territoris al capdamunt de turons.<br/>Les seves larves s'alimenten de les fulles d'arboç, mentre que els adults no acostumen a libar nèctar de les flors, sinò que es nodreixen de fruita madura, exsudats d'arbres i excrements de mamífers."
    },
    {
        "id": 172,
        "nomCientific": "Celastrina argiolus",
        "nomCat": "Blaveta de l'heura",
        "nomCast": "Náyade",
        "nomEng": "Holly Blue",
        "familia": "Lycaenidae",
        "imatge": "c-argiolus-small.png",
        "imgL": "c-argiolus-1.jpg",
        "determinada": true,
        "envergadura": 30,
        "SSI": 0.755,
        "TAO": 0.062,
        "text1": "Papallona molt comuna a Catalunya, pròpia d'ambients ombrívols i humits.<br/>Fa tres generacions al llarg de l'any.<br/>Les seves larves es poden nodrir de diferents plantes comunes, com l'esbarzer, l'heura, l'alfals o l'arboç.<br/>És una espècie molt mòbil que s'estableix arreu amb molta facilitat."
    },
    {
        "id": 34,
        "nomCientific": "Gonepteryx rhamni",
        "nomCat": "Llimonera",
        "nomCast": "Limonera",
        "nomEng": "Brimstone",
        "familia": "Pieridae",
        "imatge": "g-rhamni-small.png",
        "imgL": "g-rhamni-1.jpg",
        "determinada": true,
        "envergadura": 60,
        "SSI": 0.6,
        "TAO": 0.065,
        "text1": "Papallona amb preferència pels ambients forestals, però amb una gran mobilitat que fa que se'n puguin veure exemplars volant en altres tipus d'hàbitat.<br/>Com en el cas de la <a href='/especies/35'>cleòpatra</a>, fa una única generació que vola a partir del maig, hiberna, i es reprodueix a l'inici de la següent primavera."
    },
    {
        "id": 180,
        "nomCientific": "Aricia cramera",
        "nomCat": "Moreneta meridional",
        "nomCast": "Morena común",
        "nomEng": "Southern Brown Argus",
        "familia": "Lycaenidae",
        "imatge": "a-cramera-small.png",
        "imgL": "a-cramera-1.jpg",
        "determinada": true,
        "envergadura": 28,
        "SSI": 0.873,
        "TAO": 0.497,
        "text1": "Papallona mediterrània pròpia de prats i clarianes forestals.<br/>Vola des de març a octubre en diferents generacions, tot i que als parcs de Barcelona s'ha detectat principalment a l'estiu.<br/>Les erugues disposen d'una glàndula que secreta una substància ensucrada molt atractiva per a algunes espècies de formigues, que les transporten al seu formiguer, on queden protegides."
    },
    {
        "id": 906,
        "nomCientific": "Lycaenidae",
        "nomCat": "Licènids",
        "nomCast": "",
        "nomEng": "",
        "familia": "Lycaenidae",
        "imatge": "lycaenidae-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "Els licènids (<em>Lycaenidae</em>) són una família amb espècies molt comunes, de mida petita i vol ràpid i erràtic.<br/>Això fa que en alguns casos els observadors no les puguin identificar amb certesa.<br/>Als parcs de Barcelona se n'han observat nou espècies diferents (<a href='/especies/199'>blaveta comuna</a>, <a href='/especies/160'>barrinadora del gerani</a>, <a href='/especies/161'>blaveta dels pèsols</a>, <a href='/especies/162'>blaveta estriada</a>, <a href='/especies/172'>blaveta de l'heura</a>, <a href='/especies/180'>moreneta meridional</a>, <a href='/especies/145'>coure comú</a>, <a href='/especies/150'>morada</a>, <a href='/especies/154'>marroneta de l'alzina</a>), i hi ha altres espècies, com la verdeta d'ull blanc o la griseta mediterrània, que per la proximitat amb Collserola hi podrien acabar apareixent."
    },
    {
        "id": 145,
        "nomCientific": "Lycaena phlaeas",
        "nomCat": "Coure comú",
        "nomCast": "Manto común",
        "nomEng": "Small Copper",
        "familia": "Lycaenidae",
        "imatge": "l-phlaeas-small.png",
        "imgL": "l-phlaeas-1.jpg",
        "determinada": true,
        "envergadura": 27,
        "SSI": 0.717,
        "TAO": 0.517,
        "text1": "Papallona que s'acostuma a trobar en ambients humanitzats com conreus i parcs urbans.<br/>Vola durant tot l'any en generacions succesives.<br/>Tot i que és molt comuna a Catalunya, ha patit una regressió al litoral i prelitoral, possiblement a causa de la intensificació del paisatge i de l'augment de les sequeres estivals."
    },
    {
        "id": 910,
        "nomCientific": "Gonepteryx sp.",
        "nomCat": "Cleòpatra/llimonera",
        "nomCast": "",
        "nomEng": "",
        "familia": "Pieridae",
        "imatge": "gonepteryx-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "Degut a la facilitat de confusió entre les femelles de la <a href='/especies/35'>cleòpatra</a> i de la <a href='/especies/34'>llimonera</a>, qualsevol femella d'aquestes espècies queda anotada de forma genèrica com a <em>Gonepteryx sp.</em>"
    },
    {
        "id": 90,
        "nomCientific": "Pyronia bathseba",
        "nomCat": "Saltabardisses cintada",
        "nomCast": "Lobito de banda blanca",
        "nomEng": "Spanish Gatekeeper",
        "familia": "Nymphalidae",
        "imatge": "p-bathseba-small.png",
        "imgL": "p-bathseba-1.jpg",
        "determinada": true,
        "envergadura": 36,
        "SSI": 0.771,
        "TAO": -0.01,
        "text1": "Espècie endèmica de la Mediterrània occidental, força comuna a Catalunya, especialment al litoral i prelitoral.<br/>Prefereix zones herboses a prop de boscos, però apareix també en altres ambients.<br/>A Barcelona la podem trobar a l'abril i al maig als parcs més propers a Collserola i als turons de la Rovira i del Carmel."
    },
    {
        "id": 45,
        "nomCientific": "Pontia daplidice",
        "nomCat": "Pòntia comuna",
        "nomCast": "Blanquiverdosa",
        "nomEng": "Bath White",
        "familia": "Pieridae",
        "imatge": "p-daplidice-small.png",
        "imgL": "p-daplidice-1.jpg",
        "determinada": true,
        "envergadura": 45,
        "SSI": 0.938,
        "TAO": 0.606,
        "text1": "Espècie migradora que podem trobar de febrer a octubre, tot i que es va fent més abundant a mida que avança la temporada.<br/>A la primavera arriben exemplars del nord d'Àfrica i del sud peninsular, i a la tardor en tornen a passar, aquest cop en direcció sud.</br>Prefereix ambients secs i oberts, però és possible trobar-la a qualsevol parc, especialment cap al final de la temporada."
    },
    {
        "id": 26,
        "nomCientific": "Thymelicus acteon",
        "nomCat": "Daurat fosc",
        "nomCast": "Dorada oscura",
        "nomEng": "Lulworth Skipper",
        "familia": "Hesperiidae",
        "imatge": "t-acteon-small.png",
        "imgL": "t-acteon-1.jpg",
        "determinada": true,
        "envergadura": 26,
        "SSI": 0.728,
        "TAO": 0.385,
        "text1": "Petita papallona que viu en multitud d'ambients, tot i que prefereix zones càlides i assolellades.<br/>A nivell europeu ha patit fortes regressions poblacionals i es considera gairebé amenaçada.</br>Pon els ous sobre diferents gramínies, i el seu període de vol es concentra als mesos de maig i juny."
    },
    {
        "id": 7,
        "nomCientific": "Carcharodus alceae",
        "nomCat": "Capgròs comú",
        "nomCast": "Piquitos de las malvas",
        "nomEng": "Mallow Skipper",
        "familia": "Hesperiidae",
        "imatge": "c-alceae-small.png",
        "imgL": "c-alceae-1.jpg",
        "determinada": true,
        "envergadura": 30,
        "SSI": 1.004,
        "TAO": 0.627,
        "text1": "Una de les espècies més comunes de Catalunya, habitual de zones ruderals i de parcs urbans on hi creix la seva planta nutrícia principal, la malva.</br>La seva mida petita la fa passar sovint desapercebuda, però no és difícil veure'n algun exemplar a prop de les malves.</br>La podem trobar des de març fins a octubre, en diferents generacions."
    },
    {
        "id": 58,
        "nomCientific": "Libythea celtis",
        "nomCat": "Papallona del lledoner",
        "nomCast": "Mariposa del almez",
        "nomEng": "Nettle-tree Butterfly",
        "familia": "Nymphalidae",
        "imatge": "l-celtis-small.png",
        "imgL": "l-celtis-1.jpg",
        "determinada": true,
        "envergadura": 39,
        "SSI": 1.171,
        "TAO": 0.183,
        "text1": "Papallona lligada a la presència de lledoners.<br/>La podem veure volar ja al febrer, doncs hiberna en forma d'adult.<br/>A la primera meitat de la primavera es reprodueix i pon els ous. Cap al maig-juny emergeixen les noves papallones, que amb l'arribada de la calor van entrant en diapausa fins l'any següent."
    },
    {
        "id": 911,
        "nomCientific": "Pyronia sp",
        "nomCat": "Saltabardisses",
        "nomCast": "",
        "nomEng": "",
        "familia": "Nymphalidae",
        "imatge": "pyronia-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "A Barcelona hi trobem dues espècies del gènere <em>Pyronia</em>.<br/>Als mesos d'abril i maig la més abundant és la <a href='/especies/90'>saltabardisses cintada</a>, i a partir del maig la <a href='/especies/88'>saltabardisses de solell</a>.<br/>En vol són difícils de distingir l'una de l'altra."
    },
    {
        "id": 150,
        "nomCientific": "Favonius quercus",
        "nomCat": "Morada",
        "nomCast": "Nazarena",
        "nomEng": "Purple Hairstreak",
        "familia": "Lycaenidae",
        "imatge": "f-quercus-small.png",
        "imgL": "f-quercus-1.jpg",
        "determinada": true,
        "envergadura": 33,
        "SSI": 1.114,
        "TAO": -0.296,
        "text1": "Espècie molt comuna a rouredes i alzinars, tot i que difícil de detectar, perquè acostuma a trobar-se a les capçades dels arbres, d'on només baixa per a libar sals del fang o per a refrescar-se quan fa molta calor.<br/>Només fa una generació anual, que vola des de finals de primavera fins l'octubre."
    },
    {
        "id": 44,
        "nomCientific": "Pieris napi",
        "nomCat": "Blanqueta perfumada",
        "nomCast": "Blanca verdinervada",
        "nomEng": "Green-veined White",
        "familia": "Pieridae",
        "imatge": "p-napi-small.png",
        "imgL": "p-napi-1.jpg",
        "determinada": true,
        "envergadura": 46,
        "SSI": 1.013,
        "TAO": 0.046,
        "text1": "Espècie típica d'ambients humits, com boscos de ribera o regadius. Per aquest motiu és molt rara als parcs de Barcelona.<br/>La feromona que produeixen els mascles per a atraure les femelles fa olor de llimona.<br/>Vola tota la temporada, en diferents generacions solapades."
    },
    {
        "id": 85,
        "nomCientific": "Maniola jurtina",
        "nomCat": "Bruna de prat",
        "nomCast": "Loba",
        "nomEng": "Meadow Brown",
        "familia": "Nymphalidae",
        "imatge": "m-jurtina-small.png",
        "imgL": "m-jurtina-1.jpg",
        "determinada": true,
        "envergadura": 45,
        "SSI": 0.786,
        "TAO": 0.245,
        "text1": "Papallona força comuna a Catalunya.<br/>Prefereix prats i zones obertes, per la qual cosa no és molt habitual als parcs barcelonins.<br/>Els adults comencen a volar entre maig i juny. Els mesos més càlids de juliol i agost els passen en estivació, reposant en zones de vegetació espessa, i a finals d'agost tornen a volar, fins la tardor.<br/>Les femelles ponen els ous sobre gran diversitat d'herbes."
    },
    {
        "id": 154,
        "nomCientific": "Satyrium esculi",
        "nomCat": "Marroneta de l'alzina",
        "nomCast": "Rabicorta de la coscoja",
        "nomEng": "False Ilex Hairstreak",
        "familia": "Lycaenidae",
        "imatge": "s-esculi-small.png",
        "imgL": "s-esculi-1.jpg",
        "determinada": true,
        "envergadura": 31,
        "SSI": 0.876,
        "TAO": 0.223,
        "text1": "Típica d'alzinars, és una de les papallones més comunes a Catalunya.<br/>Vola en una única generació des de maig fins a finals d'agost, i tot i que és una espècie forestal, no és difícil veure-la en zones més obertes, on troba flors per a libar-ne nèctar."
    },
    {
        "id": 96,
        "nomCientific": "Brintesia circe",
        "nomCat": "Bruixa",
        "nomCast": "Circe",
        "nomEng": "Great Banded Grayling",
        "familia": "Nymphalidae",
        "imatge": "b-circe-small.png",
        "imgL": "b-circe-1.jpg",
        "determinada": true,
        "envergadura": 70,
        "SSI": 0.86,
        "TAO": 0.432,
        "text1": "Espècie força comuna a Catalunya, amb preferència per zones herboses amb presència d'arbres i arbusts.<br/>Les seves larves s'alimenten de diverses herbes.<br/>La podem veure volar a partir de començaments de juny fins a mitjans de juliol, moment en el que fa una pausa en la seva activitat fins a mitjans d'agost, quan torna a volar fins a l'octubre.<br/>Els mascles mostren un comportament territorial."
    },
    {
        "id": 500,
        "nomCientific": "Cydalima perspectalis",
        "nomCat": "Papallona del boix",
        "nomCast": "Polilla del boj",
        "nomEng": "Box Tree Moth",
        "familia": "Crambidae",
        "imatge": "c-perspectalis-small.png",
        "imgL": "c-perspectalis-1.jpg",
        "determinada": true,
        "envergadura": 42,
        "text1": "Aquesta papallona nocturna és una espècie invasora d'origen asiàtic que des de l'any 2006 s'ha anat estenent per Europa.<br/>És una plaga que defolia el boix.<br/>El 2014 es va detectar per primer cop a Catalunya.<br/>Tot i que no és una espècie diürna, s'aprofiten els recomptes de l'uBMS per a fer un seguiment de la seva presència als parcs de la ciutat."
    },
    {
        "id": 47,
        "nomCientific": "Anthocharis cardamines",
        "nomCat": "Aurora",
        "nomCast": "Aurora blanca",
        "nomEng": "Orange Tip",
        "familia": "Pieridae",
        "imatge": "a-cardamines-small.png",
        "imgL": "a-cardamines-1.jpg",
        "determinada": true,
        "envergadura": 40,
        "SSI": 0.857,
        "TAO": -0.02,
        "text1": "Espècie pròpia d'ambients humits, tot i que alguns exemplars poden arribar a aparèixer als parcs de Barcelona.<br/>Fa una sola generació, que vola de març a abril."
    },
    {
        "id": 122,
        "nomCientific": "Apatura ilia",
        "nomCat": "Tornassolada petita",
        "nomCast": "Tornasolada chica",
        "nomEng": "Lesser Purple Emperor",
        "familia": "Nymphalidae",
        "imatge": "a-ilia-small.png",
        "imgL": "a-ilia-1.jpg",
        "determinada": true,
        "envergadura": 60,
        "SSI": 1.435,
        "TAO": 0.014,
        "text1": "Papallona típica dels boscos de ribera, on s'hi troben els salzes i els pollancres que fa servir com a planta nutrícia.<br/>Vola en dues generacions, la primera entre maig i juliol i la segona cap a finals d'agost-setembre.<br/>Els adults no s'alimenten de nèctar de flors, sinó que es nodreixen de fruita madura, exsudats d'arbres i excrements i cadàvers d'animals."
    },
    {
        "id": 912,
        "nomCientific": "Satyridae",
        "nomCat": "Satirins",
        "nomCast": "",
        "nomEng": "",
        "familia": "Nymphalidae",
        "imatge": "satyridae-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "Els satirins o satírids són una subfamília dels nimfàlids que comprèn un gran nombre d'espècies.<br/>A Barcelona hi trobem la <a href='/especies/60'>margenera comuna</a>, la <a href='/especies/63'>bruna de bosc</a>, la <a href='/especies/85'>bruna de prat</a>, la <a href='/especies/88'>saltabardisses de solell</a>, la <a href='/especies/90'>saltabardisses cintada</a>, l'<a href='/especies/91'>escac ibèric</a>, la <a href='/especies/96'>bruixa</a>, el <a href='/especies/100'>faune bru</a>, el <a href='/especies/101'>faune de ziga-zaga</a> i el <a href='/especies/102'>faune lleonat</a>.<br/>La majoria d'aquestes espècies són de mides i colors similars, la qual cosa en pot dificultar la determinació."
    },
    {
        "id": 13,
        "nomCientific": "Pyrgus malvoides",
        "nomCat": "Merlet comú",
        "nomCast": "Ajedrezada menor",
        "nomEng": "Southern Grizzled Skipper",
        "familia": "Hesperiidae",
        "imatge": "p-malvoides-small.png",
        "imgL": "p-malvoides-1.jpg",
        "determinada": true,
        "envergadura": 25,
        "SSI": 0.891,
        "TAO": 0.553,
        "text1": "Petita papallona que podem trobar en prats i clarianes.<br/>Les seves larves s'alimenten de diverses plantes, com l'esbarzer, la maduixera o el gram negre.<br/>Vola en dues generacions, la primera entre març i maig, i la segona entre agost i setembre."
    },
    {
        "id": 57,
        "nomCientific": "Danaus chrysippus",
        "nomCat": "Papallona tigre",
        "nomCast": "Mariposa tigre",
        "nomEng": "Plain Tiger",
        "familia": "Nymphalidae",
        "imatge": "d-chrysippus-small.png",
        "imgL": "d-chrysippus-1.jpg",
        "determinada": true,
        "envergadura": 80,
        "SSI": 3.107,
        "TAO": 0.627,
        "text1": "Papallona típica de zones d'aiguamolls, és habitual trobar-la al delta del Llobregat, i puntualment se'n poden arribar a veure exemplars als parcs barcelonins més propers al mar.<br/>És una espècie migradora que no sobreviu a l'hivern barceloní.<br/>Els primers migrants arriben del sud cap al juny, i s'estableixen aquí produint dues o tres generacions i arribant a ser força abundants cap al final de l'estiu."
    },
    {
        "id": 91,
        "nomCientific": "Melanargia lachesis",
        "nomCat": "Escac ibèric",
        "nomCast": "Medioluto ibérica",
        "nomEng": "Iberian Marbled White",
        "familia": "Nymphalidae",
        "imatge": "m-lachesis-small.png",
        "imgL": "m-lachesis-1.jpg",
        "determinada": true,
        "envergadura": 53,
        "SSI": 0.99,
        "TAO": 0.456,
        "text1": "Papallona molt comuna a Catalunya, típica de prats i conreus, preferint zones amb herba alta.<br/>Cap a la costa i en ambients humanitzats esdevé més escassa.<br/>Vola entre el maig i el juny."
    },
    {
        "id": 131,
        "nomCientific": "Polygonia c-album",
        "nomCat": "Papallona de la c blanca",
        "nomCast": "C-blanca",
        "nomEng": "Comma Butterfly",
        "familia": "Nymphalidae",
        "imatge": "p-c-album-small.png",
        "imgL": "p-c-album-1.jpg",
        "determinada": true,
        "envergadura": 45,
        "SSI": 0.92,
        "TAO": -0.039,
        "text1": "Espècie típica de boscos de caducifolis i de ribera.<br/>Vola des de febrer-març fins a l'octubre, en tres generacions diferents.<br/>Les seves erugues s'alimenten de plantes com l'ortiga, l'om o el gatell.<br/>Els mascles tenen un comportament territorial."
    },
    {
        "id": 101,
        "nomCientific": "Hipparchia fidia",
        "nomCat": "Faune de ziga-zaga",
        "nomCast": "Sátiro rayado",
        "nomEng": "Stripped Grayling",
        "familia": "Nymphalidae",
        "imatge": "h-fidia-small.png",
        "imgL": "h-fidia-1.jpg",
        "determinada": true,
        "envergadura": 52,
        "SSI": 1.073,
        "TAO": 0.203,
        "text1": "Papallona que prefereix llocs secs i assolellats.<br/>La podem veure volar a partir de mitjans de juny, en una única generació que s'allarga fins a finals de setembre.<br/>Els mascles són territorials.<br/>Pel seu aspecte i comportament, és molt fàcil de confondre amb el <a href='/especies/100'>faune bru</a>."
    },
    {
        "id": 100,
        "nomCientific": "Hipparchia statilinus",
        "nomCat": "Faune bru",
        "nomCast": "Sátiro gris",
        "nomEng": "Tree Grayling",
        "familia": "Nymphalidae",
        "imatge": "h-statilinus-small.png",
        "imgL": "h-statilinus-1.jpg",
        "determinada": true,
        "envergadura": 52,
        "SSI": 0.975,
        "TAO": 0.316,
        "text1": "Papallona que prefereix llocs oberts, secs i assolellats.<br/>La podem veure volar a partir de mitjans de juny, en una única generació que s'allarga fins a finals de setembre.<br/>Els mascles són territorials.<br/>Pel seu aspecte i comportament, és fàcil de confondre amb el <a href='/especies/101'>faune de ziga-zaga</a>."
    },
    {
        "id": 913,
        "nomCientific": "Pyrgus sp.",
        "nomCat": "Merlets",
        "nomCast": "",
        "nomEng": "",
        "familia": "Hesperiidae",
        "imatge": "pyrgus-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "A Catalunya hi viuen una desena d'espècies de merlets (gènere <em>Pyrgus</em>), tot i que la majoria en hàbitats de muntanya.<br/>A la zona de Barcelona és probable que només hi voli el merlet comú, tot i que no es pot descartar trobar-hi algun exemplar de merlet ruderal.<br/>Són papallones molt petites i de difícil determinació.<br/>El merlet comú és més fosc i contrastat, i el seu revers és més vermellós que el del merlet ruderal."
    },
    {
        "id": 29,
        "nomCientific": "Ochlodes sylvanus",
        "nomCat": "Dard ros",
        "nomCast": "Dorada difusa",
        "nomEng": "Large Skipper",
        "familia": "Hesperiidae",
        "imatge": "o-sylvanus-small.png",
        "imgL": "o-sylvanus-1.jpg",
        "determinada": true,
        "envergadura": 30,
        "SSI": 0.707,
        "TAO": 0.28,
        "text1": "Petita papallona que acostumem a trobar en zones humides i boscoses.<br/>Vola en dues generacions, una entre finals d'abril i juny, i una altra entre agost i octubre.<br/>Els mascles tenen comportament territorial, i acostumen a posar-se sobre branques d'arbustos o herbes altes que defensen davant la presència d'altres mascles."
    },
    {
        "id": 102,
        "nomCientific": "Hipparchia semele",
        "nomCat": "Faune lleonat",
        "nomCast": "Sátiro rubio",
        "nomEng": "Grayling",
        "familia": "Nymphalidae",
        "imatge": "h-semele-small.png",
        "imgL": "h-semele-1.jpg",
        "determinada": true,
        "envergadura": 54,
        "SSI": 0.888,
        "TAO": 0.246,
        "text1": "Espècie força comuna, que pot ocupar diferents tipus d'hàbitat, entre els quals les zones obertes i clarianes de bosc.<br/>Acostuma a aturar-se als troncs dels arbres, i els mascles presenten comportament territorial.<br/>Vola en una única generació, des de finals de maig fins la tardor."
    },
    {
        "id": 914,
        "nomCientific": "Melanargia sp.",
        "nomCat": "Escacs",
        "nomCast": "",
        "nomEng": "",
        "familia": "Nymphalidae",
        "imatge": "melanargia-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "És probable que a Barcelona només hi voli l'escac ibèric, tot i que puntualment també hi podria aparèixer l'escac ferruginós, espècie que està en forta regressió i que es considera gairebé amenaçada."
    },
    {
        "id": 132,
        "nomCientific": "Euphydryas aurinia",
        "nomCat": "Brocat variable",
        "nomCast": "Ondas rojas europea",
        "nomEng": "Marsh Fritillary",
        "familia": "Nymphalidae",
        "imatge": "e-aurinia-small.png",
        "imgL": "e-aurinia-1.jpg",
        "determinada": true,
        "envergadura": 40,
        "SSI": 0.968,
        "TAO": 0.236,
        "text1": "Papallona que prefereix hàbitats oberts en màquies o a la vora d'alzinars.<br/>Vola en una única generació cap al maig-juny.<br/>Al litoral i prelitoral catalans la seva planta nutrícia són els lligaboscs."
    },
    {
        "id": 30,
        "nomCientific": "Gegenes nostrodamus",
        "nomCat": "Sageta negra",
        "nomCast": "Veloz de las riberas",
        "nomEng": "Mediterranean Skipper",
        "familia": "Hesperiidae",
        "imatge": "pyrgus-small.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 28,
        "SSI": 1.078,
        "TAO": 0.712,
        "text1": ""
    },
    {
        "id": 120,
        "nomCientific": "Limenitis reducta",
        "nomCat": "Nimfa mediterrània",
        "nomCast": "Ninfa de los arroyos",
        "nomEng": "Southern White Admiral",
        "familia": "Nymphalidae",
        "imatge": "satyridae-small.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 50,
        "SSI": 0.641,
        "TAO": 0.243,
        "text1": ""
    },
    {
        "id": 129,
        "nomCientific": "Nymphalis polychloros",
        "nomCat": "Nimfa dorment",
        "nomCast": "Olmera",
        "nomEng": "Large Tortoiseshell",
        "familia": "Nymphalidae",
        "imatge": "satyridae-small.png",
        "imgL": "n-polychloros-1.jpg",
        "determinada": true,
        "envergadura": 73,
        "SSI": 0.702,
        "TAO": 0.215,
        "text1": ""
    },
    {
        "id": 152,
        "nomCientific": "Callophrys rubi",
        "nomCat": "Verdeta d'ull blanc",
        "nomCast": "Cejiblanca",
        "nomEng": "Green Hairstreak",
        "familia": "Lycaenidae",
        "imatge": "lycaenidae-small.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 27,
        "SSI": 0.923,
        "TAO": 0.476,
        "text1": ""
    },
    {
        "id": 188,
        "nomCientific": "Lysandra hispana",
        "nomCat": "Griseta mediterrània",
        "nomCast": "Niña mediterránea",
        "nomEng": "Provence Chalk-Hill Blue",
        "familia": "Lycaenidae",
        "imatge": "lycaenidae-small.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 34,
        "SSI": 1.135,
        "TAO": 0.574,
        "text1": ""
    },
    {
        "id": 189,
        "nomCientific": "Lysandra bellargus",
        "nomCat": "Blaveta lluent",
        "nomCast": "Niña celeste",
        "nomEng": "Adonis Blue",
        "familia": "Lycaenidae",
        "imatge": "lycaenidae-small.png",
        "imgL": "no-image.jpg",
        "determinada": true,
        "envergadura": 31,
        "SSI": 1.055,
        "TAO": 0.757,
        "text1": ""
    },
    {
        "id": 134,
        "nomCientific": "Melitaea didyma",
        "nomCat": "Damer roig",
        "nomCast": "Doncella didima",
        "nomEng": "Spotted fritillary",
        "familia": "Nymphalidae",
        "imatge": "m-didyma-small.png",
        "imgL": "m-didyma-1.jpg",
        "determinada": true,
        "envergadura": 45,
        "SSI": 0.845,
        "TAO": 0.807,
        "text1": "Papallona que habita en ambients oberts com prats, conreus intensius i zones ruderals.<br/>Fa dues generacions, una a l'abril-juny i l'altra al juliol-setembre, però si les condicions són favorables pot fer-ne una tercera a començaments de la tardor.<br/>Les seves orugues s'alimenten del plantatge (<i>Plantago lanceolata</i>), entre d'altres plantes."
    },
    {
        "id": 168,
        "nomCientific": "Glaucopsyche melanops",
        "nomCat": "Turquesa mediterrània",
        "nomCast": "Melanops",
        "nomEng": "Black-Eyed Blue",
        "familia": "Lycaenidae",
        "imatge": "g-melanops-small.png",
        "imgL": "g-melanops-1.jpg",
        "determinada": true,
        "envergadura": 27,
        "SSI": 1.139,
        "TAO": 0.589,
        "text1": "Papallona que trobem en ambients oberts com matollars i prats amb herba baixa.<br/>Vola en una sola generació, entre començaments de març i finals de maig."
    },
    {
        "id": 915,
        "nomCientific": "Glaucopsyche sp.",
        "nomCat": "Turqueses",
        "nomCast": "",
        "nomEng": "",
        "familia": "Lycaenidae",
        "imatge": "g-melanops-small.png",
        "imgL": "no-image.jpg",
        "determinada": false,
        "text1": "A Catalunya hi conviuen dues espècies del gènere Glaucopsyche, la turquesa europea (<i>G. alexis</i>) i la turquesa mediterrània (<i>G. melanops</i>). Les dues són espècies primaverals.<br>Són molt similars, tot i que la turquesa mediterrània presenta unes taques marronoses al marge del revers de les ales, que són absents a la turquesa europea."
    }
]
